Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Des bras tendus jusqu'à la poignée contre le ventre.
de: Von gestreckten Armen, bis der Griff am Bauch ist.
en: From straight arms to the handle against your belly.
es: De los brazos extendidos hasta el agarre contra el abdomen.
it: Dalle braccia tese fino alla maniglia contro l'addome.
ja: 腕を伸ばした状態から、ハンドルがお腹につくまで。
pt_br: Dos braços esticados até a pegada junto ao abdômen.

source: Des dégradés boréals pour l'eau, les habitudes et la météo.
de: Polarlicht-Verläufe für Wasser, Gewohnheiten und Wetter.
en: Aurora gradients for water, habits and weather.
es: Degradados boreales para el agua, los hábitos y el clima.
it: Sfumature boreali per l'acqua, le abitudini e il meteo.
ja: 水分、習慣、天気のためのオーロラ調グラデーション。
pt_br: Gradientes boreais para água, hábitos e clima.

source: Des ensembles de widgets pour un usage : études, sport, voyage…
de: Widget-Sets für einen Zweck: Studium, Sport, Reisen…
en: Sets of widgets for one use: studies, sports, travel…
es: Conjuntos de widgets para un uso: estudios, deporte, viajes…
it: Set di widget per un uso: studio, sport, viaggi…
ja: 目的別のウィジェットセット：勉強、スポーツ、旅行…
pt_br: Conjuntos de widgets para um uso: estudos, esporte, viagem…

source: Des fiches à réviser.
de: Karten zum Wiederholen.
en: Cards to review.
es: Tarjetas para repasar.
it: Flashcard da ripassare.
ja: 復習するカード。
pt_br: Cartões para revisar.

source: Des idées pour la suite de ta journée
de: Ideen für den Rest deines Tages
en: Ideas for the rest of your day
es: Ideas para el resto de tu día
it: Idee per il resto della tua giornata
ja: 今日の残りの時間に役立つアイデア
pt_br: Ideias para o resto do seu dia

source: Des idées pour la suite de ta journée.
de: Ideen für den Rest deines Tages.
en: Ideas for the rest of your day.
es: Ideas para el resto de tu día.
it: Idee per il resto della tua giornata.
ja: 今日の残りの時間に役立つアイデア。
pt_br: Ideias para o resto do seu dia.

source: Des jambes jusqu'à la position de rack.
de: Von den Beinen bis in die Rack-Position.
en: From the legs to the rack position.
es: De las piernas a la posición de rack.
it: Dalle gambe fino alla posizione di rack.
ja: 脚からラックポジションまで。
pt_br: Das pernas até a posição de rack.

source: Des jambes tendues jusqu'à la flexion complète.
de: Von gestreckten Beinen bis zur vollständigen Beugung.
en: From straight legs to full flexion.
es: De las piernas extendidas hasta la flexión completa.
it: Dalle gambe tese fino alla flessione completa.
ja: 脚が伸びた状態から、完全に曲げるまで。
pt_br: Das pernas esticadas até a flexão completa.

source: Des mains devant toi jusqu'aux bras à l'horizontale sur les côtés.
de: Von den Händen vor dir bis zu den Armen waagerecht zur Seite.
en: From hands in front of you to arms out horizontally at your sides.
es: De las manos al frente a los brazos horizontales a los lados.
it: Dalle mani davanti a te alle braccia orizzontali ai lati.
ja: 手を前に出した位置から、腕が横に水平になるまで。
pt_br: Das mãos à frente aos braços na horizontal nas laterais.

source: Des packs sombres et mystérieux, inspirés des héros et des nuits d'Halloween. Jusqu'au 31 octobre.
de: Dunkle, geheimnisvolle Packs, inspiriert von Helden und Halloween-Nächten. Bis zum 31. Oktober.
en: Dark, mysterious packs inspired by heroes and Halloween nights. Until October 31.
es: Packs oscuros y misteriosos, inspirados en héroes y noches de Halloween. Hasta el 31 de octubre.
it: Pack scuri e misteriosi, ispirati agli eroi e alle notti di Halloween. Fino al 31 ottobre.
ja: ヒーローとハロウィンの夜に着想を得た、ダークで神秘的なパック。10月31日まで。
pt_br: Pacotes sombrios e misteriosos, inspirados em heróis e nas noites de Halloween. Até 31 de outubro.

source: Des repas enregistrés, à reprendre d'une touche
de: Gespeicherte Mahlzeiten, mit einem Tipp wieder hinzugefügt
en: Saved meals, ready to reuse in one tap
es: Comidas guardadas, para repetir con un toque
it: Pasti salvati, da riprendere con un tocco
ja: 保存した食事。ワンタップで再利用できます
pt_br: Refeições salvas, para retomar com um toque

source: Des styles pour tout.
de: Stile für alles.
en: A style for everything.
es: Estilos para todo.
it: Stili per tutto.
ja: あらゆる スタイルを。
pt_br: Estilos para tudo.

source: Des sélections de widgets autour d'un thème, d'un format ou d'un style.
de: Widget-Zusammenstellungen rund um ein Thema, ein Format oder einen Stil.
en: Selections of widgets around a theme, a format or a style.
es: Selecciones de widgets según un tema, un formato o un estilo.
it: Selezioni di widget su un tema, un formato o uno stile.
ja: テーマ、形式、スタイル別のウィジェットセレクション。
pt_br: Seleções de widgets em torno de um tema, um formato ou um estilo.

source: Des tons chauds et l'essentiel de la journée, sans bruit.
de: Warme Töne und das Wichtigste deines Tages, ganz ohne Ablenkung.
en: Warm tones and the essentials of your day, without the noise.
es: Tonos cálidos y lo esencial del día, sin ruido.
it: Toni caldi e l'essenziale della giornata, senza rumore.
ja: 温かみのある色合いで、一日に必要なことだけをすっきりと。
pt_br: Tons quentes e o essencial do dia, sem ruído.

source: Des widgets prêts à l'emploi, des packs et des écrans d'accueil complets. Tout s'ouvre dans le Studio pour être personnalisé.
de: Fertige Widgets, Pakete und komplette Home-Bildschirme. Alles öffnet sich im Studio, damit du es anpassen kannst.
en: Ready-made widgets, packs and complete Home Screens. Everything opens in the Studio so you can customize it.
es: Widgets listos para usar, packs y pantallas de inicio completas. Todo se abre en el Studio para personalizarlo.
it: Widget già pronti, pack e schermate Home complete. Tutto si apre nello Studio per essere personalizzato.
ja: すぐ使えるウィジェット、パック、完成したホーム画面。すべてスタジオで開いてカスタマイズできます。
pt_br: Widgets prontos para usar, pacotes e telas de início completas. Tudo abre no Studio para você personalizar.

source: Des écrans complets : fond d'écran, widgets et écran verrouillé assortis. Touche-en un pour l'installer.
de: Komplette Bildschirme: passendes Hintergrundbild, Widgets und Sperrbildschirm. Tippe auf einen, um ihn zu installieren.
en: Complete screens: matching wallpaper, widgets and Lock Screen. Tap one to install it.
es: Pantallas completas: fondo de pantalla, widgets y pantalla bloqueada a juego. Toca una para instalarla.
it: Schermate complete: sfondo, widget e schermata di blocco coordinati. Tocca una schermata per installarla.
ja: 壁紙、ウィジェット、ロック画面がそろったホーム画面一式です。タップしてインストールしましょう。
pt_br: Telas completas: papel de parede, widgets e Tela Bloqueada combinando. Toque em uma para instalar.

source: Des écrans d'accueil complets : widgets et fond d'écran assortis.
de: Komplette Home-Bildschirme: Widgets und passendes Hintergrundbild.
en: Complete Home Screens: widgets and a matching wallpaper.
es: Pantallas de inicio completas: widgets y fondo a juego.
it: Schermate Home complete: widget e sfondo coordinato.
ja: ホーム画面一式：ウィジェットとおそろいの壁紙。
pt_br: Telas de Início completas: widgets e papel de parede combinando.

source: Des épaules jusqu'aux bras tendus, charge au-dessus du milieu du pied.
de: Von den Schultern bis zu gestreckten Armen, Gewicht über der Fußmitte.
en: From your shoulders to straight arms, weight over the middle of your foot.
es: De los hombros hasta los brazos extendidos, con el peso sobre el medio del pie.
it: Dalle spalle fino alle braccia tese, con il carico sopra il centro del piede.
ja: 肩から腕が伸びるまで。ウェイトは足の中央の真上に。
pt_br: Dos ombros até os braços esticados, com a carga sobre o meio do pé.

source: Descendre trop bas au détriment des épaules.
de: Zu tief gehen auf Kosten der Schultern.
en: Going too low at the expense of your shoulders.
es: Bajar demasiado a costa de los hombros.
it: Scendere troppo a scapito delle spalle.
ja: 肩に負担がかかるほど下げすぎる。
pt_br: Descer demais, forçando os ombros.

source: Descendre trop bas.
de: Zu tief absenken.
en: Going too low.
es: Bajar demasiado.
it: Scendere troppo in basso.
ja: 下げすぎる。
pt_br: Descer demais.

source: Descendre trop vite près du visage.
de: Zu schnell nah am Gesicht absenken.
en: Lowering too fast near your face.
es: Bajar demasiado rápido cerca de la cara.
it: Scendere troppo in fretta vicino al viso.
ja: 顔の近くで下ろすのが速すぎる。
pt_br: Descer rápido demais perto do rosto.

source: Descends doucement le buste vers l'avant sur les mains.
de: Senke den Oberkörper sanft nach vorn auf die Hände.
en: Gently lower your torso forward onto your hands.
es: Baja suavemente el torso hacia delante sobre las manos.
it: Abbassa dolcemente il busto in avanti sulle mani.
ja: 上体をゆっくり前に倒して、手をつきます。
pt_br: Desça suavemente o tronco para a frente sobre as mãos.

source: Descends en gardant le buste bien droit et les coudes hauts.
de: Geh runter und halte dabei den Oberkörper aufrecht und die Ellbogen hoch.
en: Lower while keeping your torso upright and your elbows high.
es: Baja manteniendo el torso bien erguido y los codos altos.
it: Scendi mantenendo il busto ben dritto e i gomiti alti.
ja: 上体をしっかり起こし、ひじを高く保ったまましゃがみます。
pt_br: Desça mantendo o tronco bem reto e os cotovelos altos.

source: Descends en pliant les genoux, le dos glisse le long des rails.
de: Beug die Knie und geh runter, der Rücken gleitet an den Schienen entlang.
en: Lower by bending your knees, your back sliding along the rails.
es: Baja doblando las rodillas, la espalda se desliza por los rieles.
it: Scendi piegando le ginocchia, la schiena scorre lungo le guide.
ja: 膝を曲げて下がり、背中はレールに沿ってスライドさせます。
pt_br: Desça dobrando os joelhos, as costas deslizam pelos trilhos.

source: Descends en squat avant, buste droit.
de: Geh in die Frontkniebeuge, Oberkörper aufrecht.
en: Lower into a front squat, torso upright.
es: Baja en sentadilla frontal con el torso recto.
it: Scendi in front squat, busto dritto.
ja: 上体をまっすぐ保ってフロントスクワットで下ります。
pt_br: Desça em agachamento frontal, tronco reto.

source: Descends en squat.
de: Geh in die Kniebeuge.
en: Squat down.
es: Baja en sentadilla.
it: Scendi in squat.
ja: スクワットで下ります。
pt_br: Desça em agachamento.

source: Descends jusqu'au corps à l'horizontale, en « T ».
de: Geh runter, bis der Körper waagerecht ist, wie ein „T“.
en: Lower until your body is horizontal, in a “T”.
es: Baja hasta tener el cuerpo horizontal, en forma de “T”.
it: Scendi fino al corpo in orizzontale, a « T ».
ja: 体が水平になり、「T」の字になるまで下ろします。
pt_br: Desça até o corpo ficar na horizontal, em “T”.

source: Descends jusqu'aux coudes à environ 90°, sans douleur aux épaules.
de: Geh runter, bis die Ellbogen etwa 90° erreichen – ohne Schulterschmerzen.
en: Lower until your elbows reach about 90°, with no shoulder pain.
es: Baja hasta que los codos formen unos 90°, sin dolor en los hombros.
it: Scendi fino a portare i gomiti a circa 90°, senza dolore alle spalle.
ja: ひじが約90°になるまで下ろしましょう。肩が痛くない範囲で。
pt_br: Desça até os cotovelos chegarem a cerca de 90°, sem dor nos ombros.

source: Descends jusqu'aux deux genoux pliés à environ 90°.
de: Geh runter, bis beide Knie etwa 90° gebeugt sind.
en: Lower until both knees are bent to about 90°.
es: Baja hasta que ambas rodillas estén flexionadas a unos 90°.
it: Scendi fino ad avere entrambe le ginocchia piegate a circa 90°.
ja: 両ひざが約90°になるまで下ろしましょう。
pt_br: Desça até os dois joelhos ficarem dobrados a cerca de 90°.

source: Descends jusqu'à effleurer la poitrine, sans rebond.
de: Senke sie, bis sie die Brust leicht berührt, ohne Abprallen.
en: Lower until the bar just touches your chest, with no bounce.
es: Baja hasta rozar el pecho, sin rebote.
it: Scendi fino a sfiorare il petto, senza rimbalzo.
ja: 胸に軽く触れるまで下ろし、反動は使いません。
pt_br: Desça até encostar de leve no peito, sem quicar.

source: Descends jusqu'à l'étirement des ischio-jambiers (ou la charge au sol).
de: Geh runter, bis du die Dehnung der hinteren Oberschenkel spürst (oder das Gewicht den Boden berührt).
en: Lower until you feel a hamstring stretch (or the weight touches the floor).
es: Baja hasta sentir el estiramiento de los isquiotibiales (o hasta apoyar el peso en el suelo).
it: Scendi fino a sentire l'allungamento dei femorali (o fino al carico a terra).
ja: ハムストリングが伸びるのを感じるまで(またはウェイトが床につくまで)下ろしましょう。
pt_br: Desça até sentir o alongamento dos posteriores de coxa (ou a carga no chão).

source: Descends la poitrine vers le sol, coudes à environ 45° du corps.
de: Senke die Brust Richtung Boden, Ellbogen etwa 45° vom Körper.
en: Lower your chest toward the floor, elbows at about 45° from your body.
es: Baja el pecho hacia el suelo, con los codos a unos 45° del cuerpo.
it: Scendi con il petto verso il pavimento, gomiti a circa 45° dal corpo.
ja: ひじを体から約45°に保ちながら、胸を床に近づけます。
pt_br: Desça o peito em direção ao chão, com os cotovelos a cerca de 45° do corpo.

source: Descends le buste vers l'avant le plus lentement possible, hanches tendues.
de: Senk den Oberkörper so langsam wie möglich nach vorn, Hüfte gestreckt.
en: Lower your torso forward as slowly as possible, hips extended.
es: Baja el torso hacia adelante lo más lento posible, cadera extendida.
it: Scendi con il busto in avanti il più lentamente possibile, anche distese.
ja: 股関節を伸ばしたまま、できるだけゆっくり上体を前に倒します。
pt_br: Desça o tronco para a frente o mais devagar possível, quadril estendido.

source: Descends le buste vers le sol en pliant les hanches.
de: Senk den Oberkörper zum Boden und beug dabei die Hüften.
en: Lower your torso toward the floor by bending at the hips.
es: Baja el torso hacia el suelo flexionando las caderas.
it: Scendi con il busto verso il pavimento piegando le anche.
ja: 股関節を曲げて上体を床に向けて下ろします。
pt_br: Desça o tronco em direção ao chão dobrando o quadril.

source: Descends le plus bas confortable, talons au sol ; respire et tiens.
de: Geh so tief, wie es angenehm ist, Fersen am Boden; atme und halte.
en: Go as low as is comfortable, heels down; breathe and hold.
es: Baja todo lo que puedas con comodidad, talones en el suelo; respira y mantén.
it: Scendi il più in basso possibile restando comodo, talloni a terra; respira e mantieni.
ja: 無理のない範囲でできるだけ深くしゃがみ、かかとは床に。呼吸しながらキープします。
pt_br: Desça o mais baixo que for confortável, calcanhares no chão; respire e segure.

source: Descends le plus bas possible, talons au sol.
de: Gehe so tief wie möglich, Fersen am Boden.
en: Lower as far as you can, heels on the floor.
es: Baja lo más que puedas, talones en el suelo.
it: Scendi il più in basso possibile, talloni a terra.
ja: かかとを床につけたまま、できるだけ深くしゃがみます。
pt_br: Desça o mais baixo possível, calcanhares no chão.

source: Descends lentement vers le bas de la poitrine, coudes à environ 45° du corps.
de: Senke die Stange langsam zur unteren Brust, Ellbogen etwa 45° vom Körper.
en: Lower slowly to your lower chest, elbows at about 45° from your body.
es: Baja despacio hasta la parte baja del pecho, con los codos a unos 45° del cuerpo.
it: Scendi lentamente verso la parte bassa del petto, con i gomiti a circa 45° dal corpo.
ja: 胸の下あたりまでゆっくり下ろします。ひじは体から約45°に保ちます。
pt_br: Desça devagar até a parte baixa do peito, com os cotovelos a cerca de 45° do corpo.

source: Descente trop rapide.
de: Zu schnelles Absenken.
en: Lowering too fast.
es: Bajada demasiado rápida.
it: Discesa troppo veloce.
ja: 下ろすのが速すぎる。
pt_br: Descida rápida demais.

source: Dessine de grands cercles avec le bassin.
de: Zeichne mit dem Becken große Kreise.
en: Draw big circles with your pelvis.
es: Dibuja círculos grandes con la pelvis.
it: Disegna grandi cerchi con il bacino.
ja: 骨盤で大きな円を描きます。
pt_br: Desenhe círculos grandes com a pelve.

source: Destination
de: Reiseziel
es: Destino
it: Destinazione
ja: 目的地
pt_br: Destino

source: Dette
de: Schulden
en: Debt
es: Deuda
it: Debito
ja: 負債
pt_br: Dívida

source: Deux colonnes
de: Zwei Spalten
en: Two columns
es: Dos columnas
it: Due colonne
ja: 2列
pt_br: Duas colunas

source: Deux fois plus de place, pour tout voir d'un coup d'œil.
de: Doppelt so viel Platz, um alles auf einen Blick zu sehen.
en: Twice the room, to see everything at a glance.
es: El doble de espacio, para verlo todo de un vistazo.
it: Il doppio dello spazio, per vedere tutto a colpo d'occhio.
ja: 2倍の広さで、ひと目ですべてチェック。
pt_br: O dobro de espaço, para ver tudo num relance.

source: Devis envoyés
de: Gesendete Angebote
en: Quotes sent
es: Cotizaciones enviadas
it: Preventivi inviati
ja: 送信した見積もり
pt_br: Orçamentos enviados

source: Devise
de: Währung
en: Currency
es: Moneda
it: Valuta
ja: 通貨
pt_br: Moeda

source: Devise (crypto)
de: Währung (Krypto)
en: Currency (crypto)
es: Moneda (cripto)
it: Valuta (cripto)
ja: 通貨(暗号資産)
pt_br: Moeda (cripto)

source: Devise (flux d'argent)
de: Währung (Geldfluss)
en: Currency (cash flow)
es: Moneda (flujo de dinero)
it: Valuta (flusso di denaro)
ja: 通貨(お金の流れ)
pt_br: Moeda (fluxo de dinheiro)

source: Devise sur place
de: Landeswährung
en: Local currency
es: Moneda local
it: Valuta locale
ja: 現地通貨
pt_br: Moeda local

source: Devoir
de: Hausaufgabe
en: Assignment
es: Tarea
it: Compito
ja: 課題
pt_br: Tarefa

source: Devoir 1
de: Hausaufgabe 1
en: Assignment 1
es: Tarea 1
it: Compito 1
ja: 課題1
pt_br: Tarefa 1

source: Devoirs
de: Hausaufgaben
en: Homework
es: Deberes
it: Compiti
ja: 宿題
pt_br: Trabalhos

source: Devoirs à rendre
de: Fällige Abgaben
en: Assignments due
es: Tareas por entregar
it: Compiti da consegnare
ja: 提出する課題
pt_br: Trabalhos a entregar

source: Dimanche
de: Sonntag
en: Sunday
es: Domingo
it: Domenica
ja: 日曜日
pt_br: Domingo

source: Dips (pectoraux)
de: Dips (Brust)
en: Chest dips
es: Fondos (pecho)
it: Dip (pettorali)
ja: ディップス（胸）
pt_br: Paralelas (peitoral)

source: Dips (triceps)
de: Dips (Trizeps)
es: Fondos (tríceps)
it: Dip (tricipiti)
ja: ディップス(三頭筋)
pt_br: Mergulho (tríceps)

source: Dips sur banc
de: Bankdips
en: Bench dips
es: Fondos en banco
it: Dip su panca
ja: ベンチディップス
pt_br: Mergulho no banco

source: Direct du bras arrière en tournant la hanche, puis retour en garde.
de: Gerade mit dem hinteren Arm unter Drehung der Hüfte, dann zurück in die Deckung.
en: Rear-hand cross, rotating your hip, then back to guard.
es: Directo con el brazo trasero girando la cadera, y vuelta a la guardia.
it: Diretto col braccio arretrato ruotando l'anca, poi ritorno in guardia.
ja: 腰をひねって後ろ手でストレート、そして構えに戻ります。
pt_br: Direto com o braço de trás girando o quadril, depois volta para a guarda.

source: Direct du bras avant, puis retour en garde.
de: Gerade mit dem vorderen Arm, dann zurück in die Deckung.
en: Lead-hand jab, then back to guard.
es: Directo con el brazo delantero y vuelta a la guardia.
it: Diretto col braccio avanzato, poi ritorno in guardia.
ja: 前手でジャブ、そして構えに戻ります。
pt_br: Direto com o braço da frente, depois volta para a guarda.

source: Dis ce qui t'intéresse : tes widgets et « Mon Quotidien » reprendront tes objectifs, ton programme, ton budget… sans que tu aies à les répéter.
de: Sag uns, was dich interessiert: Deine Widgets und „Mein Tag“ übernehmen deine Ziele, deinen Trainingsplan, dein Budget… ohne dass du sie wiederholen musst.
en: Tell us what you're into: your widgets and “My Day” will pick up your goals, your training program, your budget… without you having to repeat them.
es: Cuéntanos qué te interesa: tus widgets y «Mi día» retomarán tus objetivos, tu programa, tu presupuesto… sin que tengas que repetirlos.
it: Dicci cosa ti interessa: i tuoi widget e «La mia giornata» useranno i tuoi obiettivi, il tuo programma, il tuo budget… senza che tu debba ripeterli.
ja: 興味のあることを教えてください。ウィジェットと「マイデイ」が、目標、トレーニングプログラム、予算などを引き継ぐので、何度も入力する必要はありません。
pt_br: Diga o que te interessa: seus widgets e o “Meu dia” vão usar suas metas, seu programa de treino, seu orçamento… sem você precisar repetir.

source: Disposition automatique
de: Automatische Anordnung
en: Automatic layout
es: Disposición automática
it: Disposizione automatica
ja: 自動レイアウト
pt_br: Disposição automática

source: Dissertation
de: Aufsatz
en: Essay
es: Ensayo
it: Saggio
ja: 小論文
pt_br: Ensaio

source: Distance
de: Distanz
es: Distancia
it: Distanza
ja: 距離
pt_br: Distância

source: Divers
de: Sonstiges
en: Misc.
es: Varios
it: Varie
ja: 雑費
pt_br: Diversos

source: Dix ambiances, chacune en clair et en sombre. Tu pourras en changer à tout moment dans Réglages.
de: Zehn Stimmungen, jeweils hell und dunkel. Du kannst sie jederzeit in den Einstellungen ändern.
en: Ten moods, each in light and dark. You can switch anytime in Settings.
es: Diez ambientes, cada uno en claro y oscuro. Puedes cambiar en cualquier momento en Ajustes.
it: Dieci atmosfere, ciascuna in chiaro e in scuro. Puoi cambiare in qualsiasi momento in Impostazioni.
ja: 10種類の雰囲気を、ライトとダークで。いつでも設定で変更できます。
pt_br: Dez ambientes, cada um no claro e no escuro. Você pode trocar a qualquer momento em Ajustes.

source: Dominance BTC
de: BTC-Dominanz
en: BTC dominance
es: Dominancia BTC
ja: BTCドミナンス
pt_br: Dominância BTC

source: Dominance ETH
de: ETH-Dominanz
en: ETH dominance
es: Dominancia ETH
ja: ETHドミナンス
pt_br: Dominância ETH

source: Donne ton budget du mois pour voir ce qu'il te reste chaque jour.
de: Gib dein Monatsbudget ein, um zu sehen, was dir jeden Tag bleibt.
en: Enter your monthly budget to see what you have left each day.
es: Indica tu presupuesto del mes para ver cuánto te queda cada día.
it: Indica il tuo budget del mese per vedere quanto ti resta ogni giorno.
ja: 今月の予算を入力すると、毎日使える残りの額がわかります。
pt_br: Informe seu orçamento do mês para ver o que sobra a cada dia.

source: Donne ton objectif calorique dans Tessera pour savoir ce qu'il te reste par repas.
de: Gib dein Kalorienziel in Tessera an, um zu sehen, was dir pro Mahlzeit bleibt.
en: Set your calorie goal in Tessera to see what's left for each meal.
es: Indica tu objetivo de calorías en Tessera para saber cuánto te queda por comida.
it: Indica il tuo obiettivo calorico in Tessera per sapere cosa ti resta a ogni pasto.
ja: Tesseraでカロリー目標を設定すると、食事ごとの残りがわかります。
pt_br: Informe sua meta de calorias no Tessera para saber o que resta por refeição.

source: Donne ton objectif calorique ou scanne un repas : tes calories du jour apparaîtront ici.
de: Gib dein Kalorienziel ein oder scanne eine Mahlzeit: Deine Tageskalorien erscheinen hier.
en: Enter your calorie goal or scan a meal: your calories for the day will show up here.
es: Indica tu objetivo de calorías o escanea una comida: tus calorías del día aparecerán aquí.
it: Indica il tuo obiettivo calorico o scansiona un pasto: le tue calorie del giorno appariranno qui.
ja: カロリー目標を入力するか、食事をスキャンすると、今日のカロリーがここに表示されます。
pt_br: Informe sua meta de calorias ou escaneie uma refeição: suas calorias do dia vão aparecer aqui.

source: Donne-lui un nom : « Déjeuner du dimanche », « Bol protéiné »…
de: Gib ihr einen Namen: „Sonntagsessen“, „Protein-Bowl“ …
en: Give it a name: “Sunday lunch”, “Protein bowl”…
es: Ponle un nombre: «Almuerzo del domingo», «Bowl de proteínas»…
it: Dagli un nome: «Pranzo della domenica», «Bowl proteica»…
ja: 名前を付けましょう：「日曜のランチ」「プロテインボウル」…
pt_br: Dê um nome: “Almoço de domingo”, “Bowl proteico”…

source: Donner de l'élan avec les épaules.
de: Schwung aus den Schultern holen.
en: Using your shoulders for momentum.
es: Impulsarse con los hombros.
it: Prendere slancio con le spalle.
ja: 肩の反動を使う。
pt_br: Dar impulso com os ombros.

source: Donner de l'élan.
de: Schwung holen.
en: Using momentum.
es: Tomar impulso.
it: Darsi slancio.
ja: 反動をつける。
pt_br: Pegar impulso.

source: Données
de: Daten
en: Data
es: Datos
it: Dati
ja: データ
pt_br: Dados

source: Données Open Food Facts (ODbL), saisies par la communauté : vérifie l'étiquette.
de: Daten von Open Food Facts (ODbL), von der Community erfasst: Prüf das Etikett.
en: Open Food Facts data (ODbL), entered by the community: check the label.
es: Datos de Open Food Facts (ODbL), ingresados por la comunidad: revisa la etiqueta.
it: Dati Open Food Facts (ODbL), inseriti dalla community: controlla l'etichetta.
ja: Open Food Factsのデータ（ODbL）はコミュニティが入力したものです：ラベルを確認してください。
pt_br: Dados do Open Food Facts (ODbL), inseridos pela comunidade: confira o rótulo.
